{"Actually" : [
    {
        "quote" : "Gwyneth Paltrow is an American actress, born into a Hollywood family, wooed by blockbuster heroes such as Ben Affleck and Brad Pitt, and noted for her blonde, lithe beauty.",
        "episode" : {
            "title" : "Who is Gwyneth Paltrow?",
            "season" : "Vox Media",
            "episode" : 3,
            "overall" : 3
        }
    },
    {
        "quote" : "[W]onkish journalism is actually surprisingly cheap. ...[I]n terms of the amount of content produced per person, wonkery is incredibly efficient. Because it draws parasitically on the journalism of everybody else, it generally requires much less time, and many fewer layers of editors, than most news stories do.",
        "episode" : {
            "title" : "Is There a Wonk Bubble?",
            "season" : "Politico Magazine",
            "episode" : 3,
            "overall" : 3
        }
    },
    {
        "quote" : "Lots of things. About 93 percent of the fuel we use for transportation comes from oil.",
        "episode" : {
            "title" : "What do we use oil and gas for?",
            "season" : "Vox Media",
            "episode" : 3,
            "overall" : 3
        }
    },
    {
        "quote" : "People who live on Fort Hood have their own massive indoor mall. … They can buy big screens, laptops, and Playstations right there on base.",
        "episode" : {
            "title" : "Inside Fort Hood, The Site Of Tragedy And Everyday American Life",
            "season" : "BuzzFeed",
            "episode" : 3,
            "overall" : 3
        }
    },
    {
        "quote" : "This is actually a very difficult question.",
        "episode" : {
            "title" : "So should Crimea be part of Russia or Ukraine?",
            "season" : "Vox Media",
            "episode" : 3,
            "overall" : 3
        }
    },
    {
        "quote" : "Perhaps people aren’t held back by a lack of knowledge. … Perhaps there are some kinds of debates where people don’t want to find the right answer so much as they want to win the argument.",
        "episode" : {
            "title" : "How politics makes us stupid",
            "season" : "Vox Media",
            "episode" : 3,
            "overall" : 3
        }
    },
    {
        "quote" : "Bitcoin was created by someone calling himself Satoshi Nakamoto. But no one knows for sure who that is.",
        "episode" : {
            "title" : "Who created Bitcoin?",
            "season" : "Vox Media",
            "episode" : 1,
            "overall" : 27
        }
    },
    {
        "quote" : "Lots of factors contribute to the gap in pay between men and women.",
        "episode" : {
            "title" : "Why is there a gender wage gap?",
            "season" : "Vox Media",
            "episode" : 25,
            "overall" : 51
        }
    },
    {
        "quote" : "A student loan is money that banks or the federal government lend to students or parents to pay for higher education. Student loans can be used to pay tuition, fees and room and board, and they can also be used for living expenses and books.",
        "episode" : {
            "title" : "What is a student loan?",
            "season" : "Vox Media",
            "episode" : 4,
            "overall" : 56
        }
    },
    {
        "quote" : "The Earth is a big place. It can be cold in one part and warm in another.",
        "episode" : {
            "title" : "It’s cold outside! Does that disprove global warming?",
            "season" : "Vox Media",
            "episode" : 8,
            "overall" : 60
        }
    },
    {
        "quote" : "Marijuana — also known as pot, weed, or cannabis — is the most commonly used illegal drug in the United States. Marijuana is a psychoactive drug, meaning it's a chemical substance that affects behavior and mood.",
        "episode" : {
            "title" : "What is marijuana?",
            "season" : "Vox Media",
            "episode" : 9,
            "overall" : 61
        }
    },
    {
        "quote" : "An unauthorized immigrant is anyone who is in the United States but doesn't have any form of legal immigration status and, therefore, no legal authorization to be here.",
        "episode" : {
            "title" : "What is an unauthorized immigrant?",
            "season" : "Vox Media",
            "episode" : 2,
            "overall" : 80
        }
    },
    {
        "quote" : "A key question in assessing whether Congress is somehow broken is whether the American people approve of the job it's doing.",
        "episode" : {
            "title" : "Is Congress popular?",
            "season" : "Vox Media",
            "episode" : 2,
            "overall" : 80
        }
    },
    {
        "quote" : "Taxes are money that people and companies are legally required to pay to a government.",
        "episode" : {
            "title" : "What are federal taxes?",
            "season" : "Vox Media",
            "episode" : 24,
            "overall" : 102

        }
    },
    {
        "quote" : "Once you no longer have the brain of a seven-year-old, even games that are mostly rather than entirely chance (say, Monopoly) are boring and frustrating…",
        "episode" : {
            "title" : "Why board games?",
            "season" : "Vox Media",
            "episode" : 24,
            "overall" : 102

        }
    }
]}
